<?php
    require_once('../header.php');
?>
<link rel="stylesheet" href="./style/style.css">
<div class="conteinerGG">
    <div class="conteinerG">
        <div class="titulo">
            <h1>Curiosidades</h1>
        </div>
        <div class="linha">
            <div class="coluna-3">
                <div class="img"><figure class="pao"></figure></div>
                <div class="texto">
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。

                </div>
            </div>
            <div class="coluna-3">
                <div class="img"><figure class="paozao"></figure></div>
                <div class="texto">
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。

                </div>
            </div>
            <div class="coluna-3">
                <div class="img"><figure class="paozino"></figure></div>
                <div class="texto">
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。

                </div>
            </div>
        </div>
        
    </div>
    <div class="linha">
            <div class="im">
                <figure class="cafe"></figure>
            </div>
        </div>
    <div class="conteinerLojas" id ="conteinerLojas">
        <div class="titulo">
            <h1>Nossas Lojas</h1>
        </div>
        <div class="loja">
            <div class="imagemLoja">
                <figure class="loja1">

                </figure>
            </div>
            <h2 class="nomeLoja"> Padoka do Capão - Cede </h2>
            <div class="descrisaoLoja">
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
            </div>
        </div>
        <div class="loja">
            <h2 class="nomeLoja2"> Padoka De OZ </h2>
            <div class="descrisaoLoja2">
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
            </div>
            <div class="imagemLoja">
                <figure class="loja2"> </figure>
            </div>
        </div>
        <div class="loja">
            <div class="imagemLoja">
                <figure class="loja3">

                </figure>
            </div>
            <h2 class="nomeLoja"> Padoka Hill Valey </h2>
            <div class="descrisaoLoja">
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
                也我自死者又人中绝藏定李司我，也派婵中吴韩密中我同关天如非，五切着能是害性杀不日，场感位间，君小家姑为自国到的位人刑方不，苦商疾你虑官虽中瞠词可决是而诗使当，司的人快为风人故谓木未后活书后本郭到，劫了龄游总起中负活，帝国见人里否褒好人的秦读事智未陀登太么，极其燕文耳不玉气惜哉血十，力反兴是战因也恩吴活生秦未能，韦天土洪躲有你承于纯之一解法用，极们谭她帝哥王对诗和你大，玉老是败怒德衣订，勇釜艳的甲。
            </div>
        </div>
    </div>
</div>
<script src="./JS/jquery.js"></script>
<script>
        $(document).ready(function(){
            $('#iconeMenu').click(function(){
                $('#menuMoba').fadeToggle(1000)
            }); 
            $('.itemMenu').click(function(){
                $('#menuMoba').fadeOut()
            })
        });
</script>
<?php
    require_once('../footer.php');
?>                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          